Repository: iina/iina
Catalog: iina/Localizable.xcstrings
Source language: en
Languages: af, ar, ca, cs, da, de, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, nl, pl, pt_br, pt_pt, ro, ru, sk, sr_rs, sv, tr, uk, zh_hans, zh_hant

# touchbar.prev_video
source: Previous Video
af: Vorige video
ar: الفيديو السابق
ca: Vídeo anterior
cs: Předchozí video
da: Forrige Video
de: Vorheriges Video
es: Vídeo anterior
fi: Edellinen video
fr: Vidéo précédente
he: הוידאו הקודם
hi: पिछला वीडियो
hr: Prethodni video
hu: Előző videó
id: Video Sebelumnya
it: Video precedente
ja: 前のビデオへ
ko: 이전 영상
nl: Open vorige video
pl: Poprzednie wideo
pt_br: Video Anterior
pt_pt: Vídeo Anterior
ro: Video precedent
ru: Предыдущее видео
sk: Predchádzajúce Video
sr_rs: Prethodni video-zapis
sv: Föregående video
tr: Önceki Video
uk: Попереднє відео
zh_hans: 上一个视频
zh_hant: 上一部影片

# touchbar.remainingTimeOrTotalDuration
source: Remaining Time / Total Duration
af: Oorblywende tyd / Totale duur
ar: الوقت المتبقي / المدة الإجمالية
ca: Temps restant / Duració total
cs: Zbývající čas / Celková délka
da: Resterende Tid / Total Varighed
de: Verbleibende Zeit / Gesamtdauer
es: Tiempo restante / Duración total
fi: Jäljellä oleva aika / kokonaiskesto
fr: Durée restante / Durée totale
he: זמן שנותר / משך כולל
hr: Preostalo vrijeme/Ukupno trajanje
hu: Hátralévõ idõ / Teljes idõ
id: Sisa Waktu / Total Durasi
it: Tempo Rimanente / Durata Totale
ja: 残り時間/合計時間
ko: 남은 시간 / 총 지속시간
nl: Resterende Tijd / Totale duur
pl: Pozostały czas / Całkowity czas trwania
pt_br: Tempo Restante / Duração Total
pt_pt: Tempo Restante / Duração Total
ro: Timp Rămas / Total Durată
ru: Оставшееся время / Общая продолжительность
sk: Ostávajúci Čas / Celková Dĺžka
sr_rs: Preostalo vreme/Ukupno trajanje
sv: Återstående tid / Total varaktighet
tr: Kalan Zaman / Toplam Süre
uk: Залишок часу / Загальна тривалість
zh_hans: 剩余时间/总时间
zh_hant: 剩餘時間 / 總時間

# touchbar.rewind
source: Rewind
af: Spoel terug
ar: إرجاع
ca: Rebobina
cs: Přetočit
da: Spol tilbage
de: Zurückspulen
es: Rebobinar
fi: Kelaa taaksepäin
fr: Rembobiner
he: הרצה אחורה
hi: रिवाइंड
hr: Premotaj natrag
hu: Visszapörgetés
id: Putar balik
it: Indietro
ja: 巻き戻し
ko: 되감기
nl: Spoel terug
pl: Przewijanie do tyłu
pt_br: Voltar Rápido
pt_pt: Recuar
ro: Înapoi
ru: Перемотка назад
sk: Pretočiť
sr_rs: Premotaj unazad
sv: Backa
tr: Geri Sar
uk: Перемотати назад
zh_hans: 快退
zh_hant: 倒轉

# touchbar.seek
source: Seek
af: Spoel vorentoe of terug
ar: بحث
ca: Cerca
cs: Posunout
da: Spol
de: Spule
es: Buscar
fi: Siirry
fr: Aller
he: קפיצה
hi: खोजना
hr: Traži
hu: Ugrás
id: Geser
it: Scorri
ja: シーク
ko: 탐색
nl: Spoel vooruit of terug
pl: Przewiń
pt_br: Busca
pt_pt: Procurar
ro: Căutare
ru: Промотать
sk: Posunúť
sr_rs: Pomeri
sv: Spola
tr: Sar
uk: Перемотати
zh_hans: 跳转
zh_hant: 跳轉

# touchbar.time
source: Time Position
af: Tydposisie
ar: المكان الزمني
ca: Posició en el temps
cs: Pozice
da: Tids Position
de: Position
es: Posición en el tiempo
fi: Ajan sijainti
fr: Position horaire
he: זמן מיקום
hi: समय की स्थिति
hr: Vremenski položaj
hu: Idő pozició
id: Posisi Waktu
it: Tempo
ja: 再生位置
ko: 재생 위치
nl: Verstreken tijd
pl: Pozycja czasowa
pt_br: Posição do Tempo
pt_pt: Posição Temporal
ro: Timp curent
ru: Временная позиция
sk: Pozícia
sr_rs: Vremenski položaj
sv: Tidsposition
tr: Zaman Konumu
uk: Часова позиція
zh_hans: 进度位置
zh_hant: 播放進度

# touchbar.toggle_pip
source: Toggle Picture-in-Picture
af: Tokkel Beeld-in-beeld
ar: تبديل إلى الصورة في الصورة
ca: Commuta Picture-in-Picture
cs: Přepnout obraz v obrazu
da: Skift billede-i-billede
de: Bild-in-Bild ein-/ausschalten
es: Alternar Picture-in-Picture
fi: Vaihda kuva kuvassa -tilaa
fr: Activer/désactiver le mode Incrustation
he: היכנס/צא ממצב תמונה בתוך תמונה
hi: टॉगल पिक्चर-इन-पिक्चर
hr: Uključi/isključi sliku u slici
hu: Kép a képben
id: Aktif/nonaktifkan Picture-in-Picture
it: Inverti Picture-in-Picture
ja: ピクチャー・イン・ピクチャーの切り替え
ko: 화면 속 화면 전환/복귀
nl: Schakel Beeld-in-beeld in/uit
pl: Przełącz tryb Obraz-w-obrazie
pt_br: Alternar Picture-in-Picture
pt_pt: Ativar Picture in Picture
ro: Activează Picture-in-Picture
ru: Режим «Картинка в картинке»
sk: Zapnúť Picture-in-Picture
sr_rs: Uključi/isključi sliku u slici
sv: Växla bild-i-bild
tr: Resim İçinde Resim'e Geç
uk: Режим «Картинка в картинці»
zh_hans: 切换「画中画」模式
zh_hant: 切換子母畫面

# track.audio
source: Audio
af: Oudio
ar: الصوت
ca: Àudio
cs: Zvuk
da: Lyd
fi: Ääni
he: שמע
hi: ऑडियो
hu: Hang
ja: オーディオ
ko: 오디오
pl: Dźwięk
pt_br: Áudio
pt_pt: Áudio
ru: Аудио
sk: Zvuk
sr_rs: Zvuk
sv: Ljud
tr: Ses
uk: Аудіо
zh_hans: 音频
zh_hant: 音訊

# track.none
source: <None>
af: <Geen>
ca: <Cap>
cs: <Žádné>
da: <Intet>
de: Keine
es: <Ninguno>
fi: <Ei mitään>
fr: <Aucun>
he: <ללא>
hi: <कोई नहीं>
hr: <Ništa>
id: <Tidak Ada>
it: <Nessuno>
ja: <なし>
ko: <없음>
nl: <Geen>
pl: <Brak>
ru: <Нет>
sk: <Prázdne>
sv: <Inget>
tr: <Hiçbiri>
zh_hans: <无>
zh_hant: <無>

# track.sub
source: Subtitle
af: Onderskrif
ar: الترجمة
ca: Subtítols
cs: Titulky
da: Undertekster
de: Untertitel
es: Subtítulos
fi: Tekstitys
fr: Sous-titres
he: כתוביות
hi: उपशीर्षक
hr: Titl
hu: Felirat
id: Terjemahan
it: Sottotitoli
ja: 字幕
ko: 자막
nl: Ondertiteling
pl: Napisy
pt_br: Legendas
pt_pt: Legenda
ro: Subtitrare
ru: Субтитры
sk: Titulok
sr_rs: Titl
sv: Undertext
tr: Altyazı
uk: Субтитри
zh_hans: 字幕
zh_hant: 字幕

# filter.video_filters
source: Video Filters
ar: عوامل تصيفية الفيديو
ca: Filtres de vídeo
cs: Video filtry
da: Videofiltre
de: Videofilter
es: Filtros de vídeo
fi: Videosuodattimet
fr: Filtres vidéo
he: מסנני וידאו
hi: वीडियो फिल्टर
hr: Video filtri
hu: Videószűrők
id: Filter Video
it: Filtri Video
ja: ビデオフィルター一覧
ko: 비디오 필터
pl: Filtry video
pt_br: Filtros de Video
pt_pt: Filtros de Vídeo
ro: Filtre video
ru: Видеофильтры
sk: Video Filtre
sr_rs: Video-filteri
sv: Videofilter
tr: Video Filtreleri
uk: Відеофільтри
zh_hans: 视频滤镜
zh_hant: 視訊濾鏡

# menu.sub_hide
source: Hide Subtitles
ar: إخفاء الترجمات
da: Skjul undertekster
de: Untertitel ausblenden
es: Ocultar Subtítulos
he: הסתר כתוביות
hr: Sakrij titlove
hu: Feliratok elrejtése
it: Nascondere Sottotitoli
ja: 字幕を隠す
ko: 자막 숨기기
pl: Ukryj napisy
ru: Скрыть субтитры
sv: Dölj undertexter
uk: Приховати субтитри
zh_hans: 隐藏字幕

# menu.sub_second_hide
source: Hide Secondary Subtitles
ar: إخفاء الترجمة الثانوية
ca: Amagar Subtítols Secundaris
da: Skjul sekundære undertekster
de: Zweite Untertitel ausblenden
es: Esconder Subtítulos Secundarios
he: הסתר כתוביות משניות
hu: Másodlagos feliratok elrejtése
it: Nascondi Sottotitoli Secondari
ja: 副字幕を隠す
ko: 두번째 자막 숨기기
ru: Скрыть вторые субтитры
uk: Приховати додаткові субтитри
zh_hans: 隐藏二级字幕

# menu.sub_show
source: Show Subtitles
ar: إظهار الترجمات
da: Vis undertekster
de: Untertitel anzeigen
es: Mostrar Subtítulos
he: הצג כתוביות
hr: Prikaži titlove
hu: Feliratok megjelenítése
it: Mostra sottotitoli
ja: 字幕を表示する
ko: 자막 보이기
pl: Pokaż napisy
ru: Показать субтитры
sv: Visa undertexter
uk: Показати субтитри
zh_hans: 显示字幕

# menu.volume
source: Volume: %d
ar: الصوت: %d
ca: Volum: %d
cs: Hlasitost: %d
da: Volumen: %d
de: Lautstärke: %d
es: Volumen: %d
fi: Äänenvoimakkuus: %d
he: עוצמת שמע: %d
hi: ध्वनि: %d
hr: Glasnoća: %d
hu: Hangerő: %d
ja: 音量: %d
ko: 음량: %d
pl: Głośność: %d
ro: Volum: %d
ru: Громкость: %d
sk: Hlasitosť: %d
sr_rs: Jačina zvuka: %d
sv: Volym: %d
tr: Ses Seviyesi: %d
uk: Гучність: %d
zh_hans: 音量: %d
zh_hant: 音量：%d

# menu.volume_down
source: Volume - %.0f%%
ar: الصوت: %.0f
ca: Volum - %.0f%%
cs: Hlasitost −%.0f %%
da: Volumen - %.0f%%
de: Lautstärke − %.0f%%
es: Volumen - %.0f%%
fi: Äänenvoimakkuus - %.0f%%
he: הפחת עוצמת שמע ב%.0f%
hi: ध्वनि - %.0f%%
hr: Glasnoća − %.0f% %
hu: Hangerő: %.0f
ja: 音量 - %.0f%%
ko: 음량 -%.0f%%
pl: Głośność -%.0f%%
ro: Volum -%.0f%%
ru: Громкость - %.0f%%
sk: Hlasitosť -%.0f%%
sr_rs: Jačina zvuka - %.0f%%
sv: Volym -%.0f%%
tr: Ses Seviyesi - %.0f%%
uk: Гучність –%.0f% %
zh_hans: 音量 - %.0f%%
zh_hant: 音量 - %.0f%%

# menu.volume_up
source: Volume + %.0f%%
ar: الصوت: %.0f
ca: Volum + %.0f%%
cs: Hlasitost +%.0f %%
da: Volumen + %.0f%%
de: Lautstärke + %.0f%%
es: Volumen + %.0f%%
fi: Äänenvoimakkuus + %.0f%%
he: הגבר עוצמת שמע ב%.0f%
hi: ध्वनि + %.0f%%
hr: Glasnoća + %.0f% %
hu: Hangerő: %.0f
ja: 音量 + %.0f%%
ko: 음량 +%.0f%%
pl: Głośność +%.0f%%
ro: Volum +%.0f%%
ru: Громкость + %.0f%%
sk: Hlasitosť +%.0f%%
sr_rs: Jačina zvuka + %.0f%%
sv: Volym +%.0f%%
tr: Ses Seviyesi + %.0f%%
uk: Гучність +%.0f% %
zh_hans: 音量 + %.0f%%
zh_hant: 音量 + %.0f%%

# mini_player.volume
source: Volume
ar: مستوى الصوت
ca: Volum
cs: hlasitost
da: Volumen
de: Lautstärke
es: Volumen
fi: Äänenvoimakkuus
he: עוצמת קול
hi: ध्वनि
hr: Glasnoća
hu: Hangerő
ja: 音量
ko: 음량
pl: Głośność
ro: Volum
ru: Громкость
sk: Hlasitosť
sr_rs: Jačina zvuka
sv: Volym
tr: Ses Seviyesi
uk: гучність
zh_hans: 音量
zh_hant: 音量

# osd.stop
source: Stop
ar: إيقاف
ca: Atura
cs: Zastavit
de: Stoppen
es: Detener
fi: Pysäytä
fr: Stopper
he: עצור
hi: रुकें
hr: Prekini
id: Berhenti
it: Ferma
ja: 停止
ko: 재생 중단
pl: Zatrzymaj
pt_br: Parar
pt_pt: Parar
ro: Oprire
ru: Остановить
sk: Zastaviť
sr_rs: Zaustavi
sv: Stoppa
tr: Durdur
uk: Зупинити
zh_hans: 停止
zh_hant: 停止

# osd.sub_hidden
source: Subtitles Hidden
ar: الترجمات مخفية
de: Untertitel ausgeblendet
es: Subtítulos Visibles
he: כתוביות מוסתרות
hr: Titlovi skriveni
hu: Feliratok elrejtve
it: Nascondere Sottotitoli
ja: 字幕を隠す
ko: 자막 숨김
ru: Субтитры скрыты
sv: Undertexter dolda
uk: Субтитри приховано
zh_hans: 字幕已隐藏

# osd.sub_visible
source: Subtitles Visible
ar: الترجمات مرئية
de: Untertitel sichtbar
es: Subtítulos Visibles
he: כתוביות מוצגות
hr: Titlovi vidljivi
hu: Feliratok megjelenítve
it: Mostrare Sottotitoli
ja: 字幕を表示する
ko: 자막 보임
ru: Субтитры отображаются
sv: Undertexter synliga
uk: Видимість субтитрів
zh_hans: 字幕可见

# osd.volume
source: Volume: %i
ar: الصوت: %i
ca: Volum: %i
cs: Hlasitost: %i
da: Volumen: %i
de: Lautstärke: %i
es: Volumen: %i
fi: Äänenvoimakkuus: %i
he: עוצמת שמע: %i
hi: ध्वनि: %i
hr: Glasnoća: %i
hu: Hangerő: %i
ja: 音量: %i
ko: 음량: %i
pl: Głośność: %i
ro: Volum: %i
ru: Громкость: %i
sk: Hlasitosť: %i
sr_rs: Jačina zvuka: %i
sv: Volym: %i
tr: Ses Yüksekliği: %i
uk: Гучність: %i
zh_hans: 音量：%i
zh_hant: 音量：%i

# permissions.show-osd.desc
source: This plugin can show OSD (On Screen Display) messages.
ar: يمكن لهذه الإضافة أن تظهر رسائل OSD (على شاشة العرض).
ca: Aquest complement pot ensenyar missatges en pantalla (OSD).
cs: Tento plug-in může zobrazovat OSD zprávy (zobrazení na obrazovce).
de: Diese Erweiterung On-Screen-Nachrichten einblenden.
es: Este plugin puede mostrar mensajes OSD (en pantalla).
fr: Cette extension peut afficher des messages OSD ("On-Screen Display").
he: תוסף זה יכול להציג הודעות OSD (תצוגה על המסך).
hr: Ovaj dodatak može prikazati OSD (On Screen Display) poruke.
hu: Ez a bővítvény képes megjeleníteni az OSD-n (képernyőn megjelenő kijelző) üzeneteket.
id: Plugin ini dapat menampilkan pesan OSD (On Screen Display).
it: Questo plugin può mostrare messaggi OSD (On Screen Display).
ja: このプラグインは OSD (オンスクリーン機能) メッセージを表示できます。
ko: 이 플러그인은 화면에 OSD가 표시될 수 있습니다
pl: Ta wtyczka może pokazywać wiadomości OSD (na ekranie wyświetlacza).
pt_br: Este plugin pode mostrar mensagens OSD (no ecrã de tela).
ro: Această extensie poate afișa mesajele OSD (On Screen Display).
ru: Этот плагин сможет показывать сообщения на экране.
sk: Tento plugin môže zobraziť OSD (On Screen Display = Displej Na Obrazovku) správy.
sr_rs: Ova dodatna komponenta može prikazati poruke ekranskog menija (OSD).
sv: Detta tillägget kan visa OSD ("On-Screen Display")-meddelanden.
tr: Bu eklenti, OSD (Ekran Üzeri Paneli) iletilerini gösterebilir.
uk: Цей плагін може відображати повідомлення OSD (на дисплеї екрану).
zh_hans: 此插件可以显示 OSD (屏幕显示) 消息。
zh_hant: 這個外掛可以顯示 OSD（螢幕顯示選單）訊息。

# permissions.show-osd.name
source: Show OSD
ar: إظهار OSD
ca: Mostra subtítols
cs: Zobrazit OSD
da: Vis OSD
de: On-Screen-Anzeige einblenden
es: Mostrar OSD
fr: Afficher l'OSD
he: הצג OSD
hr: Prikaži OSD
hu: OSD megjelenítése
id: Tampilkan OSD
it: Mostra OSD
ja: OSDを表示
ko: OSD 보기
pl: Pokaż OSD
pt_br: Mostrar OSD
ro: Arată OSD
ru: Показывать сообщения на экране
sk: Zozbraziť OSD
sr_rs: Prikaži ekranski meni
sv: Visa OSD
tr: Ekran Üzeri Paneli Göster
uk: Показати OSD
zh_hans: 显示 OSD
zh_hant: 顯示 OSD

# pl_menu.title_multi
source: %d Items
ar: %d عناصر
ca: %d elements
cs: Položek: %d
da: %d Emner
de: %d Dateien
es: %d Elementos
fi: %d kohdetta
fr: %d éléments
he: %d פריטים
hi: %d आइटम
hr: %d stavki
hu: %d elem
id: %d item
it: %d Elementi
ja: %d個の項目
ko: %d개의 항목
nl: %d bestanden
pl: %d plików
pt_br: %d Itens
pt_pt: %d itens
ro: %d elemente
ru: %d элементов
sk: %d Položky
sr_rs: Stavki %d
sv: %d objekt
tr: %d Öğe
uk: Елементів: %d
zh_hans: %d 个项目
zh_hant: %d 個項目

# preference.sub_override_level.force
source: force
ar: إجبار
da: gennemtving
es: fuerza
fr: forcer
he: כפויה
hr: prisili
hu: kényszerített
ja: 強制的
pl: wymuś
pt_br: forçar
ru: принудительно
sv: tvinga
uk: сила

# preference.sub_override_level.yes
source: yes
ar: نعم
da: ja
de: ja
es: sí
fr: oui
he: מאופשרת
hr: da
hu: igen
it: sì
ja: はい
pl: tak
pt_br: sim
ru: вкл
sv: ja
uk: так
zh_hans: 是

# quicksetting.hdr
source: HDR
ar: النطاق الديناميكي العالي HDR
zh_hant: 高動態範圍成效

# touchbar.decrease_volume
source: Volume -
ar: مستوى الصوت -
ca: Volum -
cs: Hlasitost −
da: Volumen -
de: Lautstärke verringern
es: Volumen -
fi: Äänenvoimakkuus -
he: הנמכת עוצמה
hi: ध्वनि -
hr: Glasnoća −
hu: Hangerő -
ja: 音量 -
ko: 음량 -
nl: Verlaag volume
pl: Głośność -
ro: Volum -
ru: Убавить громкость
sk: Hlasitosť -
sr_rs: Jačina zvuka -
sv: Volym -
tr: Ses Seviyesi -
uk: Гучність –
zh_hans: 音量 -
zh_hant: 音量 -

# touchbar.increase_volume
source: Volume +
ar: مستوى الصوت +
ca: Volum +
cs: Hlasitost +
da: Volumen +
de: Lautstärke erhöhen
es: Volumen +
fi: Äänenvoimakkuus +
fr: Augmenter le volume
he: הגברת עוצמה
hi: ध्वनि +
hr: Glasnoća +
hu: Hangerő +
ja: 音量 +
ko: 음량 +
nl: Verhoog volume
pl: Głośność +
ro: Volum +
ru: Прибавить громкость
sk: Hlasitosť +
sr_rs: Jačina zvuka +
sv: Volym +
tr: Ses Seviyesi +
uk: Гучність +
zh_hans: 音量 +
zh_hant: 音量 +

# track.video
source: Video
ar: الفيديو
ca: Vídeo
es: Vídeo
fr: Vidéo
he: וידאו
hi: वीडियो
hu: Videó
ja: ビデオ
ko: 비디오
pl: Obraz
pt_br: Vídeo
pt_pt: Vídeo
ru: Видео
uk: Відео
zh_hans: 视频
zh_hant: 視訊

# alert.config.file_existing.message
source: A config file with the same filename already exists. Choose OK to show the file in Finder.
ca: Ja existeix un arxiu de configuració amb el mateix nom d'arxiu. Selecciona OK per veure l'arxiu a Finder.
de: Eine Konfigurationsdatei mit demselben Dateinamen existiert bereits. OK auswählen, um die Datei im Finder anzuzeigen.
es: Ya existe un archivo de configuración con el mismo nombre de archivo. Elija OK para mostrar el archivo en Finder.
he: קובץ תצורה באותו שם קובץ כבר קיים. בחר אישור כדי להציג את הקובץ ב-Finder.
hr: Konfiguracija s istim nazivom datoteke već postoji. Odaberi „U redu” za prikaz datoteke u Finderu.
hu: Egy azonos fájlnevű konfigurációs fájl már létezik. Válassza az OK lehetőséget a fájl megjelenítéséhez a Finderben.
it: Esiste già un file di configurazione con lo stesso nome di file. Scegliere OK per mostrare il file in Finder.
ja: 同じファイル名がすでに存在しています。OKを押してファイルをFinderから表示します。
ko: 같은 이름의 설정 파일이 이미 존재합니다. Finder에서 파일을 보려면 OK를 선택하세요.
pl: Plik konfiguracyjny o tej samej nazwie już istnieje.
ru: Уже есть файл конфигурации с тем же именем. Нажмите ОК для показа этого файла в Finder.
sv: En konfigurationsfil med samma filnamn finns redan. Välj OK för att visa filen i Finder.
uk: Файл конфігурації з такою самою назвою вже існує. Натисніть OK, щоб показати файл у Finder.
zh_hans: 一个具有相同文件名的配置文件已存在。选择“确定”在Finder中显示该文件。

# alert.config.name_existing
source: A config with the same name already exists.
ca: Ja existeix una configuració amb el mateix nom.
de: Es existiert bereits eine Konfiguration mit demselben Namen.
es: Ya existe una configuración con el mismo nombre.
hr: Konfiguracija s istim nazivom već postoji.
hu: Egy konfiguráció ezzel a névvel már létezik.
it: Esiste già un profilo con lo stesso nome.
ja: 同じ名前の設定がすでに存在しています。
ko: 같은 이름의 설정이 이미 존재합니다.
pl: Konfiguracja o tej samej nazwie już istnieje.
ru: Уже есть конфигурация с тем же именем.
sv: En konfiguration med samma namn finns redan.
uk: Конфігурація з такою ж назвою вже існує.
zh_hans: 具有相同名称的配置已存在。

# alert.config.rename.title
source: Rename Input Configuration
ca: Reanomenar la Configuració d'Entrada
de: Eingabekonfiguration umbenennen
hr: Preimenuj konfiguraciju unosa
hu: Bemeneti konfiguráció átnevezése
it: Rinomina Configurazione Input
ja: 入力設定の名前を変更
ko: 설정 파일 이름 변경하기
pl: Zmień nazwę konfiguracji wejść
ru: Новое имя для конфигурации клавиш
sv: Döp om inmatningskonfiguration
zh_hans: 重命名输入配置

# menu.sub_second_show
source: Show Secondary Subtitles
ca: Veure Subtítols Secundaris
da: Vis sekundære undertekster
de: Zweite Untertitel anzeigen
es: Mostrar Subtítulos Secundarios
he: הצג כתוביות משניות
hu: Másodlagos feliratok megjelenítése
it: Mostra Sottotitoli Secondari
ja: 副字幕を表示する
ko: 두번째 자막 보이기
ru: Показать вторые субтитры
uk: Показати додаткові субтитри
zh_hans: 显示二级字幕

# osd.sub_downloading
source: Downloading %d subtitles
ca: Baixant subtítols %d
de: %d Untertitel werden heruntergeladen
es: Descargando subtítulos %d
he: מוריד %d כתוביות
hu: %d felirat letöltése
it: Scaricamento %d sottotitoli
ja: %d個の字幕をダウンロード中
ko: %d 자막 다운로드 중
ru: Загрузка %d субтитров
uk: Завантаження %d субтитрів
zh_hans: 正在下载 %d 字幕

# osd.sub_found
source: %d subtitles found.
ca: Subtítols %d trobats.
de: %d Untertitel gefunden.
es: Subtítulos %d encontrados.
he: %d כתוביות נמצאו.
hu: %d felirat található.
it: %d sottotitoli trovati.
ja: 字幕を%d個見つけました。
ko: %d개의 자막 찾음
ru: %d субтитров найдено.
uk: %d Субтитри знайдені.
zh_hans: 找到 %d 字幕。

# osd.sub_second_delay.earlier
source: Secondary Subtitle Delay: %.2fs Earlier
ca: Retard Secundari de Subtítols: %.2fs Abans
de: Verzögerung des zweiten Untertitels: %.2fs früher
es: Retraso Secundario de Subtítulos: %.2fs Antes
he: עיכוב כתוביות משניות: %.2f שניות הקדמה
hu: Másodlagos felirat késleltetés: %.2fmp-vel előbb
it: Ritardo Sottotitoli Secondari: %.2fs Prima
ja: 副字幕の遅延: %.2f秒早く
ko: 두번째 자막 지연: %.2f초 빠르게
ru: Задержка вторых субтитров: %.2f сек. раньше
uk: Затримка додаткових субтитрів: %.2fс раніше
zh_hans: 二级字幕延迟：提前 %.2f 秒

# osd.sub_second_delay.nodelay
source: Secondary Subtitle Delay: No Delay
ca: Retard Secundari de Subtítols: Sense Retard
de: Verzögerung des zweiten Untertitels: Keine Verzögerung
es: Retraso secundario de subtítulos: Sin demora
he: עיכוב כתוביות משניות: ללא עיכוב
hu: Másodlagos felirat késleltetés: Nincs késleltetés
it: Ritardo Sottotitoli Secondari: Nessun Ritardo
ja: 副字幕の遅延: 遅延なし
ko: 두번째 자막 지연: 없음
ru: Задержка вторых субтитров: без задержки
uk: Затримка додаткових субтитрів: Без затримки
zh_hans: 二级字幕延迟：无延迟

# osd.sub_second_hidden
source: Secondary Subtitles Hidden
ca: Subtítols Secundaris Amagats
de: Zweite Untertitel ausgeblendet
es: Subtítulos Secundarios Escondidos
he: כתוביות משניות מוסתרות
hu: Másodlagos feliratok elrejtve
it: Nascondere Sottotitoli Secondari
ja: 副字幕を隠す
ko: 두번째 자막 숨김
ru: Вторые субтитры скрыты
uk: Додаткові субтитри приховані
zh_hans: 隐藏二级字幕

# osd.sub_second_pos
source: Secondary Subtitle Position: %.1f
ca: Posició Secundària de Subtítols: %.1f
de: Position des zweiten Untertitels: %.1f
es: Posición Secundaria de Subtítulos: %.1f
he: מיקום כתוביות משניות: %.1f
hu: Másodlagos felirat pozíció: %.1f
it: Posizione Sottotitoli Secondari: %.1f
ja: 副字幕の表示位置: %.1f
ko: 두번째 자막 위치: %.1f
ru: Позиция вторых субтитров: %.1f
uk: Позиціювання додаткових субтитрів: %.1f
zh_hans: 二级字幕位置：%.1f

# osd.sub_second_visible
source: Secondary Subtitles Visible
ca: Subtítols Secundaris Visibles
de: Zweite Untertitel sichtbar
es: Subtítulos Secundarios Visibles
he: כתוביות משניות מוצגות
hu: Másodlagos feliratok megjelenítve
it: Mostrare Sottotitoli Secondari
ja: 副字幕を表示する
ko: 두번째 자막 보임
ru: Вторые субтитры видны
uk: Додаткові субтитри видимі
zh_hans: 开启二级字幕

# osd.video_eq.gamma
source: Gamma: %i
cs: Gama: %i
es: Gama: %i
he: גמא: %i
hi: गामा: %i
hr: Gamut: %i
ja: ガンマ値: %i
ko: 감마: %i
ru: Гамма: %i
sk: Gama: %i
sr_rs: Gama: %i
sv: Gammakorrigering: %i
tr: Gama: %i
uk: Гама: %i
zh_hans: 伽玛: %i

# eq.preset.acoustic
source: Acoustic
da: Akustisk
de: Akustisch
he: אקוסטי
ja: アコースティック
ru: Акустическая
uk: Акустика
zh_hans: 原声

# eq.preset.classical
source: Classical
da: Klassisk
de: Klassik
he: קלאסי
ja: クラシック
ru: Классическая
uk: Класика
zh_hans: 古典

# eq.preset.deep
source: Deep
da: Dyb
he: עמוק
ja: ディープ
ru: Дип-хаус
uk: Глибока

# eq.preset.electronic
source: Electronic
da: Elektronisk
he: אלקטרוני
ja: エレクトロニック
ru: Электронная
uk: Електронна
zh_hans: 电子乐

# eq.preset.increase_bass
source: Increase Bass
da: Forøg bas
de: Bass erhöhen
he: הגברת צלילים נמוכים
ja: 低音を増やす
ru: Больше низких частот
uk: Збільшити баси

# eq.preset.increase_treble
source: Increase Treble
da: Forøg diskant
de: Höhen anheben
he: הגברת צלילים גבוהים
ja: 高域を増やす
ru: Больше высоких частот
uk: Збільшити високі частоти

# eq.preset.increase_vocal
source: Increase Vocal
da: Forøg vokal
de: Vocal erhöhen
he: הגברת שירה
ja: ボーカルを強調
ru: Больше вокала
uk: Збільшити вокал

# eq.preset.reduce_bass
source: Reduce Bass
da: Reducer Bas
de: Bass reduzieren
he: הפחתת צלילים נמוכים
ja: 低音を減らす
ru: Меньше низких частот
uk: Зменшити низькі частоти

# eq.preset.reduce_treble
source: Reduce Treble
da: Reducer diskant
de: Höhen reduzieren
he: הפחתת צלילים גבוהים
ja: 高域を減らす
ru: Меньше высоких частот
uk: Зменшити високі частоти

# eq.preset.small_speaker
source: Small Speaker
da: Små højttalere
de: Kleiner Lautsprecher
he: רמקול קטן
ja: 小さいスピーカー
ru: Малые динамики
uk: Маленький динамік

# eq.preset.spoken_word
source: Spoken Word
da: Talte ord
de: Gesprochenes Wort
he: קריינות
ja: 朗読
ru: Речь
uk: Розмовна мова

# input.already_exists
source: Value already exists.
da: Værdien findes allerede.
de: Wert ist bereits vorhanden.
ja: すでに他の項目で使用されています。
ru: Значение уже существует.
uk: Значення вже існує.
zh_hans: 值已经存在。

# input.value_is_empty
source: Value cannot be empty.
da: Værdien kan ikke være tom.
de: Wert darf nicht leer sein.
ja: この項目は必須です。
ru: Значение не может быть пустым.
uk: Значення не може бути порожнім.
zh_hans: 数值不能为空

# preference.sub_override_level.scale
source: scale
da: skaler
hu: méretezés
ja: 大きさ
ru: масштаб
uk: масштаб
zh_hans: 缩放

# alert.eq.new_profile.message
source: Please enter a profile name.
de: Bitte einen Profilnamen eingeben.
ja: プロファイルの名前を入力してください。
ru: Пожалуйста, укажите имя профиля.
uk: Будь ласка, введіть ім'я профілю.

# alert.eq.new_profile.title
source: New EQ Profile
de: Neues EQ-Profil
he: פרופיל אקולייזר חדש
ja: 新しいEQプロファイル
ru: Новая настройка эквалайзера
zh_hans: 新EQ 配置文件

# alert.eq.rename.message
source: Please enter a new profile name.
de: Bitte einen neuen Profilnamen eingeben.
ja: 新しいプロファイル名を入力してください。
ru: Пожалуйста, укажите новое имя профиля.
uk: Будь ласка, введіть нове ім'я профілю.
zh_hans: 请输入新的配置文件名称：

# alert.eq.rename.title
source: Rename Currnet Profile
de: Aktuelles Profil umbenennen
ja: 現在のプロファイルの名前を変更
ru: Переименовать текущий профиль
uk: Перейменувати поточний профіль
zh_hans: 重命名当前的配置文件

# eq.preset.loundness
source: Loundness
de: Lautheit
ja: ラウドネス
ru: Тонкомпенсация
uk: Гучно

# osd.sub_second_delay.later
source: Secondary Subtitle Delay: %.2fs Later
de: Verzögerung des zweiten Untertitels: %.2fs später
he: עיכוב כתוביות משניות: %.2f שניות איחור
hu: Másodlagos felirat késleltetés: %.2fmp-vel később
it: Ritardo Sottotitoli Secondari: %.2fs Dopo
ja: 副字幕の遅延: %.2f秒遅く
ko: 두번째 자막 지연: %.2f초 느리게
ru: Задержка вторых субтитров: %.2f сек. позже
uk: Затримка додаткових субтитрів: %.2fс пізніше
zh_hans: 二级字幕延迟：延迟 %.2f 秒

# eq.preset.dance
source: Dance
he: ריקוד
ja: ダンス
ru: Танцевальная
uk: Танцювальна

# eq.preset.flat
source: Flat
he: שטוח
ja: フラット
ru: Без коррекции
uk: Плоско
zh_hans: 平坦

# eq.preset.hip_hop
source: Hip Hop
he: היפ הופ
ja: ヒップホップ
ru: Хип-хоп
uk: Хіп хоп
zh_hans: 嘻哈

# eq.preset.jazz
source: Jazz
he: ג׳אז
ja: ジャズ
ru: Джаз
uk: Джаз
zh_hans: 爵士
